// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Kontakter";
"Str_FaxAddressBook"="Adressbok";

"Str_FaxSyncContacts_Sync"="Synkroniserar %@.";
"Str_FaxSyncContacts_Complete"="Synkroniseringen av %@ är klar.";
"Str_FaxSyncContacts_Error_A"="Synkroniseringen av %@ misslyckades.";
